export const location_data = [
    {
        name : 'همدان',
        lat : 34.7983 , 
        lon : 48.5148 ,
        tourist_location : [
            {
                id : 1 , 
                name : "گنجنامه" ,
                description : `
                    همیشه قرار نیست بناهای تاریخی فقط جنبه تاریخی داشته باشند، این جمله را بعد از رفتن به گنجنامه همدان کاملا درک می‌کنید. بدون اغراق این گنجنامه با داشتن زیبایی‌های طبیعی و امکانات تفریحی از جاهای دیدنی همدان است. در ادامه شما را با دهکده گنجنامه و تمام قسمت‌های آن آشنا می‌کنم تا آگاهانه و بی‌دردسر از این مجموعه بازدید کنید.
                    گنجنامه همدان یک بنای تاریخی خاص است که همه چیز دارد؛ از آبشار ۱۲ متری و دشت سرسبز و غار آکواریوم گرفته تا تله‌کابین، بانجی‌جامپینگ و اقامتگاه. این گنجنامه که از جاهای دیدنی همدان است به اندازه ۵۰۰۰ نفر ظرفیت دارد و بازدید از قسمت‌های مختلف آن برای سلیقه‌های مختلف دوست‌داشتنی خواهد بو
                ` ,
                images : [
                    'https://cdn.alibaba.ir/ostorage/alibaba-mag/wp-content/uploads/2023/04/Google-Maps-3-1.jpg' ,
                    
                ] , 
                lat : 34.7436615 , 
                lon : 48.3701962 , 
                comments : [
                    {
                        id : 1 , 
                        username : 'mohamad' , 
                        content : "باحال"
                    }
                ]
            }
        ]
    }
]